
/* Class = "NSTextFieldCell"; title = "Generators"; ObjectID = "11"; */
"11.title" = "发生器";

/* Class = "NSView"; ibExternalAccessibilityDescription = "generators"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "发生器";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "搜索字幕";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "5qh-Ef-6Ir"; */
"5qh-Ef-6Ir.title" = "项 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityDescription" = "导航弹出式菜单";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityHelp" = "导航弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "h0v-W8-7de"; */
"h0v-W8-7de.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "iyx-f2-Oer"; */
"iyx-f2-Oer.title" = "项 1";
